[
    {
        "id": 0,
        "title": "Nephrologist Care",
        "description": "It seems today that all you see is violence in movies and sex on tv, but where are those good old-fashioned values on which we used to rely? Lucky there’s a family guy, lucky there’s a man who positively can do all the things that make us laugh and cry – he’s our family guy! It seems today that all you see is violence in movies and sex on tv, but where are those good old-fashioned values on which we used to rely?",
        "img": "https://images.pexels.com/photos/4173239/pexels-photo-4173239.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260"
    },
    {
        "id": 1,
        "title": "Eye Care",
        "description": "Well we’re movin’ on up, to the east side. To a deluxe apartment in the sky. Movin’ on up, To the east side. We finally got a piece of the pie. Fish don’t fry in the kitchen, beans don’t burn on the grill. Took a whole lotta tryin’ just to get up that hill. Now we’re up in the big leagues, gettin’ our turn at bat. As long as we live, it’s you and me baby, There ain’t nothin’ wrong with that. Well we’re movin’ on up, to the east side. To a deluxe apartment in the sky. Movin’ on up, to the east side. We finally got a piece of the pie.They’re creepy and they’re kooky, mysterious and spooky.They’re all together ooky, the Addams Family.Their house is a museum where people come to see ’em.They really are a scream, the Addams Family.Neat.Sweet.Petite.So get a witches shawl on, a broomstick you can crawl on.We’re gonna pay a call on the Addams Family.",
        "img": "https://images.pexels.com/photos/5765830/pexels-photo-5765830.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
        "id": 2,
        "title": "Pediatrician Clinic",
        "description": "My kinda people, my kinda place. There’s something special about this place. Got no reason to stray too far, ’cause it’s all right here in my own backyard! This is a Burger King town, it’s made just for me! This is a Burger King town, we know how burgers should be! Right up the road, left at the sign. My way, your way, one at a time, hot off the fire with anything on it! And don’t it feel good when it’s just how you want it? This is a Burger King town, it’s made just for me! This is a Burger King town, we know how burgers should be!Wanted to get myself a new cell phone so I could hear myself as a ringtone.Who knew the store would go and check my credit score? Now all they let me have is this dinosaur! Hello hello hello, can anybody hear me? I know I know I know, I should have gone to Free Credit Report dot com! That’s where I should have gone, could have got my knowledge on.",
        "img": "https://images.pexels.com/photos/5998446/pexels-photo-5998446.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
        "id": 3,
        "title": "Prenatal Care",
        "description": "In an age when nature and magic rule the world, there is an extraordinary legend: the story of a warrior who communicates with animals, who fights sorcery and the unnatural. His name is Dar, last of his tribe. He is also called Beastmaster.You unlock this door with the key of imagination.Beyond it is another dimension: a dimension of sound, a dimension of sight, a dimension of mind.You’re moving into a land of both shadow and substance, of things and ideas; you’ve just crossed over into the Twilight Zone.The year is 1987 and NASA launches the last of America’s deep space probes.In a freak mishap, Ranger 3 and its pilot Captain William ‘Buck’ Rogers are blown out of their trajectory into an orbit which freezes his life support system and returns Buck Rogers to Earth five hundred years later.",
        "img": "https://images.pexels.com/photos/7089035/pexels-photo-7089035.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940"
    },
    {
        "id": 4,
        "title": "Heart Surgery",
        "description": "Heart surgery can correct problems with the heart if other treatments haven't worked or can't be used. The most common type of heart surgery for adults is coronary artery bypass grafting (CABG). During CABG, a healthy artery or vein from the body is connected, or grafted, to a blocked coronary (heart) artery.Doctors also use heart surgery to:Repair or replace heart valves, which control blood flow through the heartRepair abnormal or damaged structures in the heart Implant medical devices that help control the heartbeat or support heart function and blood flow Replace a damaged heart with a healthy heart from a donor Treat heart failure and coronary heart disease Control abnormal heart rhythms Heart surgery has risks, even though its results often are excellent. Risks include bleeding, infection, irregular heartbeats, and stroke. The risk is higher if you are older or a woman. The risk is also higher if you have other diseases or conditions, such as diabetes, kidney disease, lung disease, or peripheral arterial disease.",
        "img": "https://images.pexels.com/photos/3376799/pexels-photo-3376799.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260"
    },
    {
        "id": 5,
        "title": "Kidney Surgery",
        "description": "A nephrectomy is the surgical removal of one kidney. Bilateral nephrectomy is the surgical removal of both kidneys.There are two types of nephrectomy procedures: Laparoscopic nephrectomy may lead to shorter hospital stays and quicker recovery times. However, surgeons may use open surgery if laparoscopic surgery is not an option. For example, laparoscopic surgery often requires longer periods under anesthesia. Some people may not respond well to being under anesthesia for long periods. Also, others may have a large kidney tumor for which these minimally-invasive techniques may not be the best choice. In these cases, an open approach could be safer.Surgeons use two different techniques for nephrectomies. A laparoscopic nephrectomy uses a small tool with a camera (laparoscope) and a few tiny incisions. In a robotic-assisted laparoscopic case, a surgical robot is controlled by the surgeon to manipulate these small tools. An open nephrectomy uses one large incision. Surgeons view directly inside the body and do not use a camera.",
        "img": "https://images.pexels.com/photos/1250655/pexels-photo-1250655.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260"
    }
]